ent-WeaponSubMachineGunFPA90 = Пистолет-пулемет FPA-90
    .desc = Это дешевая штука, сделанная компанией, известной своим дешевым оружием, но, по крайней мере, вам не нужны средства защиты органов слуха при его использовании. Он стреляет безгильзовым калибром .25.
ent-WeaponSubMachineGunFPA90Empty = Пистолет-пулемет FPA-90
    .desc = Это дешевая штука, сделанная компанией, известной своим дешевым оружием, но, по крайней мере, вам не нужны средства защиты органов слуха при его использовании. Он стреляет безгильзовым калибром .25.
ent-WeaponSubMachineGunBRDIR25 = БРДИ R-25
    .desc = Знаменитое оружие, используемое членами Иностранного легиона Республики Бизель. Будучи гордостью и радостью колоний, он символизирует свободу от тирании Солнечного Альянса. Он выполнен под патрон безгильзовой винтовки .25.
ent-WeaponSubMachineGunBRDIR25HoS = старинный BRDI R-25
    .desc = Эта любимая винтовка, когда-то принадлежавшая неизвестному члену Иностранного легиона Бизеля, участвовала в битвах с Солом на всех мирах в колониях.
